"MainLabel" = "Main";
"MainTooltip" = "Introduction to iPulse preferences";
"CpuLabel" = "CPU";
"CpuTooltip" = "Change settings for the CPU gauges";
"MemoryLabel" = "Memory";
"MemoryTooltip" = "Change settings for the memory gauges";
"DiskLabel" = "Disk";
"DiskTooltip" = "Change settings for the disk gauge";
"NetworkLabel" = "Network";
"NetworkTooltip" = "Change settings for the network gauges";
"MobilityLabel" = "Mobility";
"MobilityTooltip" = "Change settings for mobile computers";
"HistoryLabel" = "History";
"HistoryTooltip" = "Change settings for history gauge";
"ClockLabel" = "Clock";
"ClockTooltip" = "Change settings for the clock";
"OtherLabel" = "Other";
"OtherTooltip" = "Change other settings";
"WindowLabel" = "Windows";
"WindowTooltip" = "Configure the iPulse windows";
"GlobalLabel" = "Global";
"GlobalTooltip" = "Change the global settings for iPulse";

"DockChanged" = "Dock configuration updated";
"DockChangedText" = "The next time iPulse is launched, the new Dock configuration will be used.";

"GeneralLabel" = "General Information";
"SwappingLabel" = "Memory (Swapping)";

"UpdateSpeed" = "%.1f seconds (%.0f bpm)";
"WindowSize" = "%.0f x %.0f pixels\n(%2.0f%%)";
"MaxTemperature" = "%.0f ºC";
"SchedulingPriority" = "+%d nice";
"HoldTimeSeconds" = "%.0f seconds";
"HoldTimeMinutes" = "%.1f minutes";

"NetworkClient" = "Network Client";
"SoftwareBaseStation" = "Software Base Station";
"ComputerToComputer" = "Computer to Computer";
"Unknown" = "Unknown";

"DecibelPerMilliwatt" = "dBm";
"Decibel" = "dB";

"ValidLabel" = "Thanks for registering iPulse!";
"ValidMessage" = "Your registration information has been recorded.";

"InvalidLabel" = "Your registration information is not valid.";
"InvalidMessage" = "Please check the values to make sure that they are entered EXACTLY as we sent them to you.";

"PreferencesWarningLabel" = "Your current preferences have not been saved.";
"PreferencesWarningMessage" = "If you press Continue, the current preference settings will be lost.";

"Unregistered" = "Unregistered";

"PermissionsAuthorization"="In order to view process information,";
"PermissionsReadOnlyLabel"="Permissions cannot be updated";
"PermissionsReadOnlyMessage"="iPulse is currently running from read-only media (such as a disk image). Permissions can only be updated when being run from read/write media.\n\nQuit iPulse, copy it to your Applications folder and try again.";
"PermissionsRelaunchLabel"="Permissions update complete";
"PermissionsRelaunchMessage"="iPulse must restart in order to use the new permissions. Press the button below to continue.";
"PermissionsRelaunchButton"="Relaunch";

"Temperature" = "Temperature";

"siUnitsByteAbbr" = "B";
"ieeeUnitsByteAbbr" = "b";
"appleUnitsByteAbbr" = "B";

"BitAbbr" = "bit";

"Hotkey" = "Toggle with";

"Version" = "Version ";

"None" = "(None)";

"NotAvailableAbbr" = "N/A";

"Charging" = "Charging";
"ChargerConnected" = "Charger Connected";
"InUse" = "In Use";
"Full" = "Full";

"NewMoon" = "New";
"WaxingCrescent" = "Waxing Crescent";
"FirstQuarter" = "First Quarter";
"WaxingGibbous" = "Waxing Gibbous";
"WaningCrescent" = "Waning Crescent";
"LastQuarter" = "Last Quarter";
"WaningGibbous" = "Waning Gibbous";
"FullMoon" = "Full";

"DaylightSavingsTimeAbbr" = "DST";
"GreenwichMeanTimeAbbr" = "GMT";

"Yes" = "Yes";
"No" = "No";
"OK" = "OK";
"TryAgain" = "Try again";
"NewCodes" = "New Codes";
"Cancel" = "Cancel";
"Continue" = "Continue";

"Calculating" = "…"; // don't localize this string

"Increase" = "↑"; // don't localize this string
"Decrease" = "↓"; // don't localize this string
"NoChange" = " "; // don't localize this string

">" = "▶"; // don't localize this string
"Dash" = "—"; // don't localize this string
"Ratio" = "∶"; // don't localize this string
